Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/norsk_arbeidslivsforum_id_85821.html.tmx
Source language: nob
Languages: sme

source: Norsk arbeidslivsforum
sme: Norgga ealáhuseallima fora

source: Norsk arbeidslivsforum ble stiftet høsten 1994.
sme: Norgga bargoealáhusfora vuođđuduvvui 1994 čavčča.

source: Ifølge vedtektene er formålet " å fremme tverrfaglig utveksling av kunnskap, informasjon og forskning om arbeidslivsspørsmål ved foredrag, diskusjoner o.l. og ved internasjonale kontakter. "
sme: Dan njuolggadusaid mielde lea dan ulbmil ” ovddidit fágaidrastásaš máhtu, dieđuid ja dutkama lonohallama bargoeallimii guoski gažaldagaid birra ovdaságaiguin, digaštallamiin ja dakkáraččaiguin ja riikkaidgaskasaš oktavuođaiguin.

source: Foreningen treffer ikke vedtak.
sme: Searvi ii daga maidege mearrádusaid.

source: Forumet bygger på individuelt medlemskap, men virksomheter kan tegne støttemedlemskap.
sme: Individuála lahttovuohta dat addá vuoigatvuođa oassálastit fora doaimmaide.
